code --install-extension alexanderte.dainty-nord-vscode
code --install-extension arcticicestudio.nord-visual-studio-code
code --install-extension dnlytras.nord-wave
code --install-extension eamodio.gitlens
code --install-extension formulahendry.code-runner
code --install-extension formulahendry.terminal
code --install-extension foxundermoon.shell-format
code --install-extension mauve.terraform
code --install-extension ms-azuretools.vscode-docker
code --install-extension ms-kubernetes-tools.vscode-kubernetes-tools
code --install-extension ms-python.python
code --install-extension ms-vscode.Go
code --install-extension PKief.material-icon-theme
code --install-extension redhat.vscode-yaml
code --install-extension rogalmic.bash-debug
code --install-extension samuelcolvin.jinjahtml
code --install-extension secanis.jenkinsfile-support
code --install-extension vscoss.vscode-ansible
